export const FAQ = [
    {
        question: "Что такое билетопоиск?",
        answer: "Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.",
    },
    {
        question: "Какой компании принадлежит Билетопоиск?",
        answer: "Это секретная информация",
    },
    {
        question: "Как купить билет на Билетопоиск?",
        answer: "Добавить его в корзину и...",
    },
    {
        question: "Как оставить отзыв на Билетопоиск?",
        answer: "Необходимо перейти на страницу фильма и...",
    },
];
